import React from 'react';

const Page = () => {
    return (
        <div>
            <p style={{width: '592px'}}>В этом модуле вы получите представление о том, в чем разница между UX и UI, а
                также почему они неразрывно связаны между собой. Мы обсудим, что такое интерфейс и затронем тему
                классификации дизайна и сайтов. Вы узнаете, какими принципами и в каком порядке важно руководствоваться
                в процессе проектирования, получите представление о том, как пользователи обрабатывают данные, изучите
                приёмы управления их вниманием и эмоциями. Научитесь работать в графическом редакторе Figma и пройдёте
                первые этапы погружения в UX/UI-дизайн.</p>
        </div>
    );
};

export default Page;