{
  "text": "Контакты",
  "text1": "IT-Клуб это мост между курсом и реальной работой",
  "text2": "Главное",
  "text3": "О нас",
  "text4": "О курсах",
  "text5": "Клуб",
  "text6": "Лицензированная IT академия в Бишкеке",
  "text7": "Оставить заявку",
  "text8": "Motion Web IT academy — это международный образовательный проект, который готовит специалистов-практиков IT сферы.",
  "text9": "Благодаря нашему постоянному развитию мы разработали эффективные программы для подготовки IT-специалистов. Нам удалось соединить лучшие практики офлайн — и онлайн-образования и таким образом достичь высоких результатов.",
  "text10": "Подробнее",
  "text11": "Выпускников",
  "text12": "Года",
  "text13": "Менторов",
  "text14": "Трудоустроились",
  "text15": "Фронт-енд-разработчик — это специалист, который создаёт пользовательские интерфейсы",
  "text16": "UX/UI-дизайн — это процесс создания интерактивных, удобных интерфейсов",
  "text17": "+Английский",
  "text18": "месяцев",
  "text19": "ДИЗАЙН",
  "text20": "ПРОБНЫЕ УРОКИ",
  "text21": "Прочувствуй дружную атмосферу нашей академии! Оставь заявку на пробный урок и стань ближе к своей цели!",
  "text22": "февраля",
  "text23": "Записаться",
  "text24": "Почему",
  "text25": "лучший выбор",
  "text26": "для обучения",
  "text27": "\nTraining from zero to junior",
  "text28": "На курсе вы научитесь создавать интерфейсы веб-сервисов с помощью языков\n                                    программирования и дополнительных технологий. Сможете разрабатывать планировщики\n                                    задач, мессенджеры, интернет-магазины",
  "text29": "Открытое пространство",
  "text30": "Наша компания предоставляет Open Space для наших студентов, где вы сможете комфортно\n                                    заниматься учёбой, заводить знакомства с другими студентами и развивать навыки\n                                    коммуникации",
  "text31": "Английский",
  "text32": "На данный момент на рынке больше востребованы специалисты владеющие английским\n                                    языком, так как это даёт возможность выводить продукт в мировую арену. Поэтому мы\n                                    предоставляем нашим студентам БЕСПЛАТНЫЕ языковые курсы",
  "text33": "IT-клуб",
  "text34": "IT-Клуб это мост между курсом и реальной работой. Анализируя курсы в Бишкеке мы\n                                    решили открыть клуб, который поможет студентам подготовиться к реальным проектам.\n                                    Участники не заканчивая курс смогут понять как работать в команде, научатся\n                                    презентовать свои работы и поймут какие проблемы бывают на стадии разработки",
  "text35": "Проекты студентов",
  "text36": "Показать еще",
  "text37": "Свернуть",
  "text38": "Отзывы студентов"
}