{
  "text": "Контакты",
  "text1": "IT-Клуб это мост между курсом и реальной работой",
  "text2": "Главное",
  "text3": "О нас",
  "text4": "О курсах",
  "text5": "Клуб",
  "text6": "Лицензированная IT академия в Бишкеке",
  "text7": "Оставить заявку",
  "text8": "Motion Web IT academy — это международный образовательный проект, который готовит специалистов-практиков IT сферы.",
  "text9": "Благодаря нашему постоянному развитию мы разработали эффективные программы для подготовки IT-специалистов. Нам удалось соединить лучшие практики офлайн — и онлайн-образования и таким образом достичь высоких результатов.",
  "text10": "Подробнее",
  "text11": "Выпускников",
  "text12": "Года",
  "text13": "Менторов",
  "text14": "Трудоустроились",
  "text15": "Фронт-енд-разработчик — это специалист, который создаёт пользовательские интерфейсы",
  "text16": "UX/UI-дизайн — это процесс создания интерактивных, удобных интерфейсов",
  "text17": "+Английский",
  "text18": "месяцев",
  "text19": "ДИЗАЙН",
  "text20": "ПРОБНЫЕ УРОКИ",
  "text21": "Прочувствуй дружную атмосферу нашей академии! Оставь заявку на пробный урок и стань ближе к своей цели!",
  "text22": "февраля",
  "text23": "Записаться",
  "text24": "Почему",
  "text25": "лучший выбор",
  "text26": "для обучения",
  "text27": "Training from zero to junior",
  "text28": "На курсе вы научитесь создавать интерфейсы веб-сервисов с помощью языков\n                                    программирования и дополнительных технологий. Сможете разрабатывать планировщики\n                                    задач, мессенджеры, интернет-магазины",
  "text29": "Открытое пространство",
  "text30": "Наша компания предоставляет Open Space для наших студентов, где вы сможете комфортно\n                                    заниматься учёбой, заводить знакомства с другими студентами и развивать навыки\n                                    коммуникации",
  "text31": "Английский",
  "text32": "На данный момент на рынке больше востребованы специалисты владеющие английским\n                                    языком, так как это даёт возможность выводить продукт в мировую арену. Поэтому мы\n                                    предоставляем нашим студентам БЕСПЛАТНЫЕ языковые курсы",
  "text33": "IT-клуб",
  "text34": "IT-Клуб это мост между курсом и реальной работой. Анализируя курсы в Бишкеке мы\n                                    решили открыть клуб, который поможет студентам подготовиться к реальным проектам.\n                                    Участники не заканчивая курс смогут понять как работать в команде, научатся\n                                    презентовать свои работы и поймут какие проблемы бывают на стадии разработки",
  "text35": "Проекты студентов",
  "text36": "Показать еще",
  "text37": "Свернуть",
  "text38": "Отзывы студентов",
  "text39": "Часто задаваемые вопросы",
  "text40": "Оставить заявку на обучение",
  "text41": "или получить консультацию",
  "text42": "Менеджер свяжется с вами в течение 30 минут",
  "text43": "и ответит на все интересующие вопросы.",
  "text44": "Я соглашаюсь на обработку персональных данных",
  "text45": "Электронная почта",
  "text46": "Номер",
  "text47": "Имя",
  "text48": "Motion Web IT academy — это международный образовательный",
  "text49": "проект, который готовит специалистов-практиков IT сферы.",
  "text50": "Кто мы-",
  "text51": "Основатели",
  "text52": "Motion web IT академия была",
  "text53": "основана в апреле 2021 года",
  "text54": "по инициативе Курманбека",
  "text55": "Жоошбаева и Аскерова Канатбека",
  "text56": "Основатель",
  "text57": "Сооснователь",
  "text58": "Наша лицензия",
  "text59": "Наша программа по IT прошла проверку",
  "text60": "в Министерстве образования КР,",
  "text61": "что доказывает Motion web имеет право на:",
  "text62": "Обучать IT",
  "text63": "Направлять на обучение",
  "text64": "и стажировку за границу",
  "text65": "Галерея",
  "text66": "Зачем вам",
  "text67": "IT-КЛУБ?",
  "text68": "Анализируя курсы в Бишкеке мы решили открыть клуб, который поможет студентам\n                            подготовиться к реальным проектам. Участники не заканчивая курс смогут понять как\n                            работать в команде, научатся презентовать свои работы и поймут какие проблемы бывают на\n                            стадии разработки",
  "text69": "Каждую неделю",
  "text70": "Проекта",
  "text71": "Разговорный клуб",
  "text72": "Команда",
  "text73": "Разработка",
  "text74": "проекта",
  "text75": "Робота в команде",
  "text76": "Это процесс сотрудничества и взаимодействия между участниками команды. Команда может быть составлена из различных специалистов, каждый из которых вносит свой вклад в проект. Работа в команде включает обмен идеями, распределение задач, обсуждение проблем и поиск совместных решений.",
  "text76_1": "Это метод генерации идей, при котором члены команды свободно высказывают свои мысли, предложения и концепции, чтобы найти наилучшие решения и подходы. Brainstorming способствует творческому и продуктивному обсуждению, а также стимулирует инновацию.",
  "text76_2": "После разработки проекта команда подготавливает презентацию, чтобы представить свои идеи и результаты. Презентация может включать в себя визуальные материалы, графики, диаграммы и другие средства визуализации, чтобы лучше передать информацию. Защита проекта подразумевает ответы на вопросы, обратную связь и объяснение принятых решений.",
  "text76_3": "Talking club - это формат, при котором участники собираются для общения и обмена опытом на определенную тему или вопросы. Это может быть частью командной работы, где члены команды обсуждают прогресс, проблемы и идеи в неформальной обстановке. Talking club также способствует укреплению командного духа и развитию навыков коммуникации.",
  "text77": "Мозговой штурм",
  "text78": "Презентация и защита",
  "text79": "Что вы",
  "text80": "получите",
  "text81": "Расширение кругозоров в сфере IT",
  "text82": "Улучшение английского языка",
  "text83": "Портфолио",
  "text84": "Работа с реальными проектами",
  "text85": "Что такое",
  "text86": "IT Club",
  "text87": "Менеджер скоро свяжется с вами",
  "text88": "Frontend - это часть веб-разработки, которая отвечает за создание пользовательского интерфейса и взаимодействие с пользователем в браузере.\nОна включает в себя различные технологии, такие\nкак HTML, CSS и JavaScript, которые используются для создания структуры, стиля и поведения веб-страниц.",
  "text89": "Оставить заявку",
  "text90": "На данном курсе мы сконцентрируем внимание на сайтах и научим вас с нуля проектировать их\n на уровне ведущих дизайн-студий.",
  "text91": "Наша программа построена таким образом, что уже через 3 месяца ваших знаний будет\nдостаточно для поиска работы на позицию junior-дизайнера. Параллельно вы продолжите\nобучение, пополняя портфолио сильными кейсами, чтобы быстрее дорасти до уровня middle и\nsenior.",
  "text92": "Кому подойдёт этот курс",
  "text93": "Новичкам",
  "text94": "Научитесь с нуля разрабатывать интерфейсы. Узнаете, как с помощью дизайна\nнаправлять пользователей и решать задачи",
  "text95": "Junior-дизайнерам",
  "text96": "Опытным дизайнерам",
  "text97": "Получите навыки в продуктовом и UX-дизайне, заполните пробелы в знаниях.Сможете\nсоздавать прототипы приложений и повысить стоимость своей работы",
  "text98": "6 месяца",
  "text99": "Обучения",
  "text100": "3 раза",
  "text101": "В неделю по 2 часа",
  "text102": "Английский по 1 часу"
}