{
  "text": "Contact",
  "text1": "IT-Club is a bridge between the course and real work",
  "text2": "Main",
  "text3": "About Us",
  "text4": "About courses",
  "text5": "Club",
  "text6": "Licensed IT Academy in Bishkek",
  "text7": "Submit your application",
  "text8": "Motion Web IT academy is an international educational project that prepares IT practitioners.",
  "text9": "Through our continuous development, we have developed effective training programs for IT specialists. We managed to combine the best practices of offline and online education and thus achieve high results.",
  "text10": "More",
  "text11": "Alumni",
  "text12": "Of the year",
  "text13": "Mentors",
  "text14": "Got a job",
  "text15": "Frontend Developer - is a specialist who creates user interfaces",
  "text16": "UX/UI design is the process of creating interactive, user-friendly interfaces",
  "text17": "+English",
  "text18": "months",
  "text19": "DESIGN",
  "text20": "TRIAL LESSONS",
  "text21": "Feel the friendly atmosphere of our academy! Leave a request for a trial lesson and get closer to your goal!",
  "text22": "february",
  "text23": "Sign up",
  "text24": "Why",
  "text25": "the best choice",
  "text26": "for learning",
  "text27": "for learning",
  "text28": "In the course, you will learn how to create web service interfaces using languages\n                                    programming and additional technologies. Can you develop planners?\n                                    tasks, instant messengers, online stores",
  "text29": "Open Space",
  "text30": "Our company provides Open Space for our students, where you can comfortably\n                                    study, make friends with other students and develop skills\n                                    communications\n",
  "text31": "English",
  "text32": "At the moment, the market is more in demand for specialists who speak English\n                                    language, as this makes it possible to bring the product to the world stage. That's why we\n                                    we provide our students with FREE language courses",
  "text33": "IT club",
  "text34": "IT-Club is a bridge between the course and real work. Analyzing courses in Bishkek, we\n                                    decided to open a club that will help students prepare for real projects.\n                                    Participants without completing the course will be able to understand how to work in a team, learn\n                                    present their work and understand what problems are at the development stage",
  "text35": "Student projects",
  "text36": "Show more",
  "text37": "Collapse",
  "text38": "Student Feedback",
  "text39": "FAQ",
  "text40": "Leave a request for training",
  "text41": "or get advice",
  "text42": "The manager will contact you within 30 minutes",
  "text43": "and will answer all your questions.",
  "text44": "I agree to the processing of personal data",
  "text45": "Email",
  "text46": "Number",
  "text47": "Name",
  "text48": "Motion Web IT academy is an international educational",
  "text49": "a project prepared by IT practitioners.",
  "text50": "Who are we-",
  "text51": "Founders",
  "text52": "Motion web IT Academy",
  "text53": "was founded in April 2021",
  "text54": "on the initiative of Kurmanbek",
  "text55": "Jooshbaev and Askerov Kanatbek",
  "text56": "Founder",
  "text57": "Co-founder",
  "text58": "Our license",
  "text59": "Our IT program has been tested at",
  "text60": "the Ministry of Education of the Kyrgyz",
  "text61": "Republic,which proves Motion web is entitled to:",
  "text62": "Train IT",
  "text63": "Send for training",
  "text64": "and internship abroad",
  "text65": "Gallery",
  "text66": "Why do you need",
  "text67": "IT Club",
  "text68": "\nAnalyzing courses in Bishkek, we decided to open a club that will help students\nprepare for real projects. Participants without completing the course will be able to understand how\n                            work in a team, learn how to present their work and understand what problems there are on\n                            development stage",
  "text69": "Every week",
  "text70": "Project",
  "text71": "Talking club",
  "text72": "Team",
  "text73": "Project",
  "text74": "development",
  "text75": "Team work",
  "text76": "It is a process of cooperation and interaction between team members. The team can be made up of various specialists, each of whom contributes to the project. Teamwork includes the exchange of ideas, distribution of tasks, discussion of problems and the search for joint solutions.",
  "text76_1": "It is an idea generation method in which team members freely express their thoughts, suggestions and concepts in order to find the best solutions and approaches. Brainstorming encourages creative and productive discussion and encourages innovation.",
  "text76_3": "Talking club is a format in which participants gather to communicate and exchange experiences on a specific topic or issues. This can be part of team work where team members discuss progress, problems and ideas in an informal setting. Talking club also helps to strengthen the team spirit and develop communication skills.",
  "text76_2": "After the project is developed, the team prepares a presentation to present their ideas and results. The presentation may include visuals, graphs, charts, and other visual aids to better convey information. Protecting a project involves answering questions, giving feedback, and explaining decisions made.",
  "text77": "Brainstorming",
  "text78": "Presentation and defense",
  "text79": "What will",
  "text80": "you get",
  "text81": "Expanding horizons in the field of IT",
  "text82": "English language improvement",
  "text83": "Portfolio",
  "text84": "Working with real projects",
  "text85": "IT Club",
  "text86": "What is",
  "text87": "Manager will contact you soon",
  "text88": "Frontend is the part of web development that is responsible for creating the  the ",
  "text88.1": "user interface and user experience in",
  "text88.2": " browser. ",
  "text88.3": " It includes various technologies such ",
  "text88.4": "as HTML, CSS, and JavaScript that are used to create ",
  "text88.5": "  the structure, style, and behavior of web pages. ",
  "text89": "Submit your application",
  "text90": "In this course, we will focus on websites and teach you how to design them from scratch at the level of leading design studios.",
  "text91": "Our program is built in such a way that after 3 months your knowledge will be\nenough to find a job as a junior designer. In parallel, you continue\ntraining, replenishing the portfolio with strong cases in order to quickly grow to the level of middle and\nsenior.",
  "text92": "Who is this course for?",
  "text93": "For beginner",
  "text94": "Learn to develop interfaces from scratch. \nLearn how with designguide users and solve problems",
  "text95": "Junior designers",
  "text96": "Experienced designers",
  "text97": "Gain skills in product and UX design, fill knowledge gaps. You can\ncreate application prototypes and increase the value of your work",
  "text98": "6 months",
  "text99": "Learning",
  "text100": "3 times",
  "text101": "2 hours a week",
  "text102": "English for 1 hour",
  "text103": "Offline",
  "text104": "Online",
  "text105": "In one group, there are only 10-12-14 students of the standard form.",
  "text106": "Classes will be held in the Kyrgyz language.",
  "text107": "Telegram, ZOOM",
  "text108": "The Academy has the opportunity to practice extra-curricular education from 09 to 22\n(OPEN SPACE).",
  "text109": "Quick and prompt feedback from mentors",
  "text110": "What will this course give you?",
  "text111": "Employment",
  "text112": "We help students with higher education\nGold\ncertificate) get a job",
  "text113": "English",
  "text114": "Free English lessons 3 times a week. This\nwill help you in\nfuture work with foreign projects and companies",
  "text115": "Strong Portfolio",
  "text116": "During the training, create 5+ projects and pack your\nportfolio",
  "text117": "Support",
  "text118": "In addition to the coach (mentor), assistance is provided by SUPPORT",
  "text119": "Individual work with each",
  "text120": "Our education system is built to emphasize\nto strong\nside of the student and approach each individually",
  "text121": "Internship",
  "text122": "\nAfter completing the course, you will be able to do an internship in an IT club, where\nget\nExperience working on a real project with a team",
  "text123": "Certificate",
  "text124": "After successful completion of the training, an international\ncertificate\nState degree, licensed by the Ministry of Education for 3\nlanguages.",
  "text125": "Kyrgyz",
  "text126": "Russian",
  "text127": "English",
  "text128": "Valid for all government agencies, IT companies in Kyrgyzstan and IT companies in European countries",
  "text129": "Make your first design",
  "text130": "Leave a request and get a FREE trial lesson",
  "text131": "The best mentors",
  "text132": "Throughout Kyrgyzstan",
  "text133": "Akhirkhan Kairatov",
  "text134": "UI/UX design mentor. Worked for an American company\nfreelancing. On\naccount of 200+ successful projects.",
  "text135": "Yulia Gavrienko",
  "text136": "Alisher Beknazarov",
  "text137": "Our mentors give a detailed analysis of your work, point out mistakes and help correct them.",
  "text138": "Course syllabus",
  "text139": "With our help, you will be able to create projects that meet high\nrequirements\nusability (UX) and visual (UI). You will go through all the stages of creating a design\nsite\ntogether with an experienced curator and eventually learn how to make projects at the level of leaders\nindustry.",
  "text140": "Landing page",
  "text141": "In this module, you will get an idea of ​​what is the difference between UX and UI,\nand also why they are inseparably covered with each other. We will discuss what is an interface\nand touch on the topic of blocking sites and sites. You will learn which principles and in what order are important\nguide the design process, gain insight into how users process\ndata, learn how to manage their attention and emotions. Learn how to work with Figma\nand will go through the first stages of immersion in UX / UI design.",
  "text142": "Tasks and skills of a UX/UI designer",
  "text143": "User psychology",
  "text144": "Working with Figma (Getting Started)",
  "text145": "Basic style",
  "text146": "The development of observation",
  "text147": "Interface logic",
  "text148": "Navigation principles",
  "text149": "Research",
  "text150": "UX Design Fundamentals",
  "text151": "Portfolio packaging",
  "text152": "Exam"
}