{
  "text": "Contact",
  "text1": "IT-Club is a bridge between the course and real work",
  "text2": "Main",
  "text3": "About Us",
  "text4": "About courses",
  "text5": "Club",
  "text6": "Licensed IT Academy in Bishkek",
  "text7": "Submit your application",
  "text8": "Motion Web IT academy is an international educational project that prepares IT practitioners.",
  "text9": "Through our continuous development, we have developed effective training programs for IT specialists. We managed to combine the best practices of offline and online education and thus achieve high results.",
  "text10": "More",
  "text11": "Alumni",
  "text12": "Of the year",
  "text13": "Mentors",
  "text14": "Got a job",
  "text15": "Frontend Developer - is a specialist who creates user interfaces",
  "text16": "UX/UI design is the process of creating interactive, user-friendly interfaces",
  "text17": "+English",
  "text18": "months",
  "text19": "DESIGN",
  "text20": "TRIAL LESSONS",
  "text21": "Feel the friendly atmosphere of our academy! Leave a request for a trial lesson and get closer to your goal!",
  "text22": "february",
  "text23": "sign up",
  "text24": "Why",
  "text25": "the best choice",
  "text26": "for learning",
  "text27": "for learning",
  "text28": "In the course, you will learn how to create web service interfaces using languages\n                                    programming and additional technologies. Can you develop planners?\n                                    tasks, instant messengers, online stores",
  "text29": "Open Space",
  "text30": "Our company provides Open Space for our students, where you can comfortably\n                                    study, make friends with other students and develop skills\n                                    communications\n",
  "text31": "English",
  "text32": "At the moment, the market is more in demand for specialists who speak English\n                                    language, as this makes it possible to bring the product to the world stage. That's why we\n                                    we provide our students with FREE language courses",
  "text33": "IT club",
  "text34": "IT-Club is a bridge between the course and real work. Analyzing courses in Bishkek, we\n                                    decided to open a club that will help students prepare for real projects.\n                                    Participants without completing the course will be able to understand how to work in a team, learn\n                                    present their work and understand what problems are at the development stage",
  "text35": "Student projects",
  "text36": "Show more",
  "text37": "Collapse",
  "text38": "\nStudent Feedback"
}