{
  "text": "Байланыш",
  "text1": "IT-клуб – бул курс менен реалдуу иштин ортосундагы көпүрө",
  "text2": "Негизги",
  "text3": "Биз жөнүндө",
  "text4": "Курстар",
  "text5": "Клуб",
  "text6": "Бишкектеги лицензияланган IT академиясы",
  "text7": "Өтүнмөңүздү тапшырыңыз",
  "text8": "Motion Web IT academy — даярдаган эл аралык билим берүү долбоору IT практиктери.",
  "text9": "Үзгүлтүксүз өнүгүүбүздүн аркасында биз натыйжалуу окутуу программаларын иштеп чыктык IT адистери. Биз оффлайн жана онлайн билим берүүнүн мыкты тажрыйбаларын айкалыштыра алдык жана ошентип жогорку натыйжаларга жетишууде.",
  "text10": "Кененирээк",
  "text11": "Бүтүрүүчүлөр",
  "text12": "Жыл",
  "text13": "Менторлор",
  "text14": "Жумуш алды",
  "text15": "Frontend Developer - колдонуучу интерфейстерин түзгөн адис",
  "text16": "UX/UI дизайны интерактивдүү түзүү процесси, ыңгайлуу интерфейстер",
  "text17": "+Англис тили",
  "text18": "ай",
  "text19": "ДИЗАЙН",
  "text20": "СЫНОО САБАКтары",
  "text21": "Биздин достук кырдаалды сезип академия! Сыноо сабагына өтүнүч калтырыңыз жана максатыңызга жакындаңыз!",
  "text22": "февраль",
  "text23": "Жазылуу",
  "text24": "Эмне учун",
  "text25": "мыкты тандоо",
  "text26": "үйрөнүү үчүн",
  "text27": "Нөлдөн Junior денгээлине чейин үйрөнүү",
  "text28": "Курста сиз тилдерди колдонуу менен веб-сервис интерфейстерин кантип түзүүнү үйрөнөсүз\n                                    программалоо жана кошумча технологиялар. Сиз пландоочуларды иштеп чыга аласызбы?\n                                    тапшырмалар, заматта кабарчылар, онлайн дүкөндөр",
  "text29": "Open Space",
  "text30": "Биздин компания студенттерибиз үчүн сиз ыңгайлуу боло турган Ачык мейкиндикти камсыз кылат\n                                    окуу, башка студенттер менен достошуп, жөндөмдөрүн өнүктүрүү\n                                    коммуникациялар",
  "text31": "Англис тили",
  "text32": "Учурда рынокто англис тилин билген адистерге суроо-талап көбүрөөк\n                                    тил, анткени бул продукцияны дүйнөлүк аренага алып чыгууга мүмкүндүк берет. Ошондуктан биз\n                                    биз студенттерибизге АКЫСЫЗ тил курстарын беребиз",
  "text33": "IT-клуб",
  "text34": "IT-клуб – бул курс менен реалдуу иштин ортосундагы көпүрө. Бишкектеги курстарды талдап, биз\n                                    студенттерди реалдуу долбоорлорго даярдоого жардам бере турган клуб ачууну чечишти.\n                                    Курсту бүтүрбөй эле катышуучулар командада кантип иштөө керектигин түшүнүшөт, үйрөнүшөт\n                                    өз иштерин көрсөтүп, өнүгүү стадиясында кандай көйгөйлөр бар экенин түшүнүшөт",
  "text35": "Студенттердин долбоорлору",
  "text36": "Көбүрөөк көрсөтүү",
  "text37": "Жыйыштыруу",
  "text38": "Студенттик пикир",
  "text39": "Көп берилүүчү суроолор",
  "text40": "Окутуу үчүн арыз калтырыңыз",
  "text41": "же кеңеш алыңыз",
  "text42": "Менеджер сиз менен 30 мүнөттүн ичинде байланышат",
  "text43": "жана бардык суроолоруңузга жооп берет.",
  "text44": "Мен жеке маалыматтарды иштетүүгө макулмун",
  "text45": "Электрондук почта",
  "text46": "Номер",
  "text47": "Aты",
  "text48": "Motion Web IT academy — IT практиктерин окуткан",
  "text49": "эл аралык билим берүү долбоору.",
  "text50": "Биз кимбиз-",
  "text51": "Негиздоочулор",
  "text52": "Motion web IT Academy",
  "text53": "Курманбек Жоошбаев жана",
  "text54": "Аскеров Канатбектин демилгеси менен",
  "text55": "2021-жылдын апрель айында негизделген",
  "text56": "Негиздөөчүсү",
  "text57": "Негиздөөчүсү",
  "text58": "Биздин лицензия",
  "text59": "Биздин IT программабыз сыноодон өттү",
  "text60": "Кыргыз Республикасынын Билим берүү министрлигинде,",
  "text61": "Motion web төмөнкүлөргө укуктуу экенин далилдейт:",
  "text62": "IT ге уйротуу",
  "text63": "Окууга жол корсотуу",
  "text64": "жана чет өлкөдө стажировкадан өтүү",
  "text65": "Галерея",
  "text66": "IT-КЛУБ",
  "text67": "Эмнеге керек?",
  "text68": "Бишкектеги курстарды талдап, студенттерге жардам бере турган клуб ачууну чечтик\n реалдуу долбоорлорго даярдоо. Курсту бүтүрбөй эле катышуучулар кантип түшүнө алышат\n                            командада иштөө, өз ишин көрсөтүүнү үйрөнүү жана кандай көйгөйлөр бар экенин түшүнүү\n                            өнүгүү баскычы",
  "text69": "Ар жумада",
  "text70": "Долбоор",
  "text71": "Talking club",
  "text72": "Команда",
  "text73": "Долбоорду",
  "text74": "иштеп чыгуу",
  "text75": "Командалык иш",
  "text76": "Бул команда мүчөлөрүнүн ортосундагы кызматташтык жана өз ара аракеттенүү процесси. Команда ар кандай адистерден түзүлүшү мүмкүн, алардын ар бири долбоорго өз салымын кошот. Командалык иш идеяларды алмашууну, тапшырмаларды бөлүштүрүүнү, көйгөйлөрдү талкуулоону жана биргелешип чечүү жолдорун издөөнү камтыйт.",
  "text76_1": "Бул мыкты чечимдерди жана ыкмаларды табуу үчүн команда мүчөлөрү өз ойлорун, сунуштарын жана концепцияларын эркин билдирген идеяны түзүү ыкмасы. Акыл чабуулу чыгармачыл жана жемиштүү талкууга үндөп, инновацияга үндөйт.",
  "text76_2": "Долбоор иштелип чыккандан кийин, команда өз идеяларын жана натыйжаларын көрсөтүү үчүн презентация даярдайт. Презентация маалыматты жакшыраак жеткирүү үчүн визуалдык сүрөттөрдү, графиктерди, диаграммаларды жана башка көрсөтмө куралдарды камтышы мүмкүн. Долбоорду коргоо суроолорго жооп берүүнү, пикир билдирүүнү жана кабыл алынган чечимдерди түшүндүрүүнү камтыйт.",
  "text76_3": "Talking club – бул катышуучулар белгилүү бир тема же маселелер боюнча баарлашуу жана тажрыйба алмашуу үчүн чогулган формат. Бул команда мүчөлөрү прогрессти, көйгөйлөрдү жана идеяларды бейформал шартта талкуулаган командалык иштин бир бөлүгү болушу мүмкүн. Talking клубу ошондой эле команданын духун чыңдоого жана баарлашуу жөндөмүн өнүктүрүүгө жардам берет.",
  "text77": "Акыл чабуулу",
  "text78": "Презентация жана коргоо",
  "text79": "Эмне",
  "text80": "аласыз",
  "text81": "IT тармагындагы горизонтторду кеңейтүү",
  "text82": "Англис тилин өркүндөтүү",
  "text83": "Портфолио",
  "text84": "Чыныгы долбоорлор менен иштөө",
  "text85": "IT Club",
  "text86": "деген эмне",
  "text87": "Менеджер жакында сиз менен байланышат",
  "text88": "Frontend – браузерде колдонуучу интерфейсин жана колдонуучу тажрыйбасын түзүүгө жооптуу веб-иштеп чыгуунун бир бөлүгү.Ал веб-баракчалардын структурасын, стилин жана жүрүм-турумун түзүү үчүн колдонулган HTML, CSS жана JavaScript сыяктуу түрдүү технологияларды камтыйт.",
  "text89": "Өтүнмөңүздү тапшырыңыз",
  "text90": "Бул курста биз веб-сайттарга көңүл бурабыз жана аларды алдыңкы дизайн студияларынын деңгээлинде нөлдөн баштап кантип долбоорлоону үйрөтөбүз.",
  "text91": "Биздин программа 3 айдан кийин сиздин билимиңиз боло тургандай курулган\nкенже дизайнер катары жумуш табуу үчүн жетиштүү. Параллель, сиз улантыңыз\nокутуу, орто жана деңгээлге тез өсүү үчүн портфолиону күчтүү учурлар менен толуктоо\nулук.",
  "text92": "Бул курс кимдер үчүн?",
  "text93": "үйрөнчүктөр үчүн",
  "text94": "Интерфейстерди нөлдөн баштап иштеп чыгууну үйрөнүңүз. Дизайн менен кантип үйрөнүңүз\nколдонуучуларды жетектөө жана көйгөйлөрдү чечүү",
  "text95": "Junior дизайнерлер",
  "text96": "Тажрыйбалуу дизайнерлер",
  "text97": "Продукт жана UX дизайнында көндүмдөрдү алыңыз, билим боштуктарын толтуруңуз. Тиркемелерди прототип кылып, жумушуңуздун баасын жогорулата алыңыз",
  "text98": "6 ай",
  "text99": "үйрөнүү",
  "text100": "3 жолу",
  "text101": "Жумасына 2 саат",
  "text102": "1 саат англис тили"
}